<script>
  import Contact from '../contact/Contact.svelte';
</script>

<h1 class="h1">スポンサーになる</h1>
<h2 class="h2">あなたのサポートが私たちの未来を創ります</h2>
<p class="p">
  私たちの組織が活動を継続し、さらに発展させるためには、皆様のご支援が不可欠です。<br
  />
  スポンサーとして私たちの活動を支えていただける方を募集しています。
</p>

<h2 class="h2">スポンサーのメリット</h2>
<ul class="h3">
  <li>
    ブランドの露出
    <p class="p">
      私たちのウェブサイト、ニュースレターなどでスポンサー様のロゴや名前を掲載し、広範囲のオーディエンスにアピールします。
    </p>
  </li>
  <li>
    ネットワーキング機会
    <p class="p">他のスポンサーや業界のリーダーとの交流の場を提供します。</p>
  </li>
</ul>

<h2 class="h2">スポンサーシッププラン</h2>

<h3 class="h3">通常スポンサー</h3>
<ul class="p ul">
  <li>ウェブサイトのスポンサー専用ページ、フッターでの紹介</li>
  <li>その他特典</li>
</ul>

<h2 class="h2">お問い合わせ</h2>
<Contact />

<p class="p">
  私たちの活動を継続させるために、ぜひご協力をお願い申し上げます。
</p>
